Repository: t3ac/t3up_image
Catalog: Resources/Private/Language/*.locallang_backend.xlf
Languages: de

# image.05
source: Column width 5%
de: Bildbreite 5%

# image.10
source: Column width 10%
de: Bildbreite 10%

# image.15
source: Column width 15%
de: Bildbreite 15%

# image.20
source: Column width 20%
de: Bildbreite 20%

# image.25
source: Column width 25%
de: Bildbreite 25%

# image.30
source: Column width 30%
de: Bildbreite 30%

# image.35
source: Column width 35%
de: Bildbreite 35%

# image.40
source: Column width 40%
de: Bildbreite 40%

# image.45
source: Column width 45%
de: Bildbreite 45%

# image.50
source: Column width 50%
de: Bildbreite 50%

# image.55
source: Column width 55%
de: Bildbreite 55%

# image.60
source: Column width 60%
de: Bildbreite 60%

# image.65
source: Column width 65%
de: Bildbreite 65%

# image.70
source: Column width 70%
de: Bildbreite 70%

# image.75
source: Column width 75%
de: Bildbreite 75%

# image.80
source: Column width 80%
de: Bildbreite 80%

# image.85
source: Column width 85%
de: Bildbreite 85%

# image.90
source: Column width 90%
de: Bildbreite 90%

# image.95
source: Column width 95%
de: Bildbreite 95%

# image.100
source: Column width 100%
de: Bildbreite 100%
